tap "homebrew/bundle"
tap "homebrew/core"
brew "argo"
brew "argocd"
brew "argocd-autopilot"
brew "aws-cdk"
brew "aws-sso-util"
brew "llvm"
brew "awscli"
brew "clip"
brew "gh"
brew "jq"
brew "make"
brew "minikube"
brew "nvm"
brew "pax"
brew "pyenv"
brew "terraform"
brew "vault"
brew "virtualenv"
