tap "homebrew/bundle"
brew "argo"
brew "c-ares"
brew "concurrencykit"
brew "docker-completion"
brew "docker"
brew "doctl"
brew "gh"
brew "go"
brew "helm"
brew "oniguruma"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "kubeseal"
brew "libnghttp2"
brew "libnsl"
brew "libuv"
brew "sqlite"
brew "python@3.11"
brew "node"
brew "ruby"
brew "step"
brew "terraform"
vscode "Command is only available in WSL or inside a Visual Studio Code terminal."
